{
  "publications": [
    {
      "id": "federation-paradigm-2026",
      "title": "Federation, Not Centralization: A New Paradigm for EHR-Based Critical Care Research",
      "citation": "Lyons PG, Buell KG, Connell KA, Christensen MA, Hochberg CH, Jain S, Parker WF, Chhikara K, Rojas JC, Blebea C, Bhavani SV, Barker AK, Mesfin N, Ingraham NE, Gao CA. Federation, Not Centralization: A New Paradigm for EHR-Based Critical Care Research. Ann Am Thorac Soc. 2026. doi: 10.1093/annalsats/aaoaf067.",
      "year": 2026,
      "url": "https://academic.oup.com/annalsats/advance-article/doi/10.1093/annalsats/aaoaf067/8435347",
      "journalFull": "Annals of the American Thoracic Society"
    },
    {
      "id": "prone-positioning-2025",
      "title": "Prone Positioning in a North American Cohort of Hypoxemic Patients on Mechanical Ventilation",
      "citation": "Barker AK, et al. Prone Positioning in a North American Cohort of Hypoxemic Patients on Mechanical Ventilation. medRxiv [Preprint]. 2025 Sep 5:2025.09.03.25334942. doi: 10.1101/2025.09.03.25334942.",
      "year": 2025,
      "url": "https://www.medrxiv.org/content/10.1101/2025.09.03.25334942v1",
      "journalFull": "medRxiv (Preprint)"
    },
    {
      "id": "icu-readmissions-2025",
      "title": "The Epidemiology of ICU Readmissions Across Ten Health Systems",
      "citation": "Amagai S, Chaudhari V, Chhikara K, Ingraham NE, Hochberg CH, Barker AK, Mao C, Ortiz AC, Weissman GE, Schmid BE, Schwinne M, Bhavani SV, Guleria S, Liao Z, Markov N, Lyons PG, Park-Egan B; CLIF Consortium; Parker WF, Luo Y, Rojas JC, Gao CA. The Epidemiology of Intensive Care Unit Readmissions Across Ten Health Systems. Critical Care Explorations 7(11):p e1341, 2025 November. doi: 10.1097/CCE.0000000000001341.",
      "year": 2025,
      "url": "https://journals.lww.com/ccejournal/fulltext/2025/11000/the_epidemiology_of_icu_readmissions_across_ten.1.aspx",
      "journalFull": "Critical Care Explorations"
    },
    {
      "id": "clif-authors-reply-2025",
      "title": "Correspondence on \"A common longitudinal intensive care unit data format (CLIF) for critical illness research\" - Author's reply",
      "citation": "Gao CA, Ingraham NE, Hochberg CH, Weissman GE, Parker WF. Correspondence on 'A common longitudinal intensive care unit data format (CLIF) for critical illness research'. Author's reply. Intensive Care Med. 2025 Sep;51(9):1738-1739. doi: 10.1007/s00134-025-08029-2. Epub 2025 Jul 14. PMID: 40658245; PMCID: PMC12617075.",
      "year": 2025,
      "url": "https://pmc.ncbi.nlm.nih.gov/articles/PMC12617075/",
      "journalFull": "Intensive Care Medicine"
    },
    {
      "id": "clif-main-2025",
      "title": "A common longitudinal intensive care unit data format (CLIF) for critical illness research",
      "citation": "Rojas JC, Lyons PG, Chhikara K, Chaudhari V, Bhavani SV, Nour M, Buell KG, Smith KD, Gao CA, Amagai S, Mao C, Luo Y, Barker AK, Nuppnau M, Beck H, Baccile R, Hermsen M, Liao Z, Park-Egan B, Carey KA, XuanHan, Hochberg CH, Ingraham NE, Parker WF. A Common Longitudinal Intensive Care Unit data Format (CLIF) to enable multi-institutional federated critical illness research. medRxiv [Preprint]. 2024 Sep 4:2024.09.04.24313058. doi: 10.1101/2024.09.04.24313058. Update in: Intensive Care Med. 2025 Mar;51(3):556-569. doi: 10.1007/s00134-025-07848-7. PMID: 39281737; PMCID: PMC11398431.",
      "year": 2025,
      "url": "https://link.springer.com/article/10.1007/s00134-025-07848-7",
      "journalFull": "Intensive Care Medicine"
    }
  ]
}
